Repository: capstanlqc/cli_automation
Catalog: conv_flash_xlsxs_to_tmxs/output/Eurobarometer_FLASH-002_hrv-HRV_MRT.tmx
Source language: en_us
Languages: hr_hr

source: The European General Data Protection Regulation (GDPR) requires us to first speak to a parent or legal guardian of a teenager. Can I speak to this teenager’s parent or legal guardian? (SINGLE ANSWER, DO NOT READ OUT)
hr_hr: Europska opća uredba o zaštiti podataka (GDPR) zahtijeva od nas da prvo razgovaramo s roditeljem ili zakonskim skrbnikom tinejdžera. Mogu li razgovarati s roditeljem ili zakonskim skrbnikom ovog tinejdžera? (JEDAN ODGOVOR, NE ČITAJ)

source: Very negative
hr_hr: Vrlo negativnu

source: Greek
hr_hr: Grk/Grkinja

source: Activities of households as employers; undifferentiate goods and services producing activities of households for own use
hr_hr: DJELATNOSTI KUĆANSTAVA KAO POSLODAVACA; DJELATNOSTI KUĆANSTAVA KOJA PROIZVODE RAZLIČITU ROBU I OBAVLJAJU RAZLIČITE USLUGE ZA VLASTITE POTREBE

source: Approximately, what percentage of the value of your company's products and or services were sold to other EU Member States in {#CurrentYear_insert_1}? ADD, IF NEEDED: If you are not sure, please provide your best estimate. (READ OUT IF NECESSARY, ONE ANSWER ONLY)
hr_hr: Otprilike, koji je postotak vrijednosti proizvoda i/ili usluga vaše tvrtke prodan drugim državama članicama EU-a {#CurrentYear_insert_1}.? DODAJ AKO JE POTREBNO: Ukoliko niste sigurni, ponudite najbolju procjenu. (PROČITAJ AKO JE POTREBNO; SAMO JEDAN ODGOVOR)

source: Fairly positive
hr_hr: Prilično pozitivnu

source: Yes, I am the parent/legal guardian
hr_hr: Da, ja sam roditelj/zakonski skrbnik

source: More than 2 to 10 million euro
hr_hr: Više od 15,1 do 75,7 milijuna kuna

source: Unskilled manual worker
hr_hr: Nekvalificirani fizički radnik

source: Answer '{ANSWER}' is not a valid Date/Time.
hr_hr: Odgovor '{ANSWER}' nije valjan datum.

source: Refusal {#D5a_ins}
hr_hr: Odbija odgovoriti {#D5a_ins}

source: Still in full-time education
hr_hr: Još pohađam redovnu školu

source: Don't know/No Answer (DO NOT READ OUT)
hr_hr: Ne zna/bez odgovora (NE ČITAJ)

source: Estonian
hr_hr: Estonac/Estonka

source: Austrian
hr_hr: Austrijanac/Austrijanka

source: Would you say you are…? {#D2_ins}
hr_hr: Biste li rekli da ste…? {#D2_ins}

source: Put through to the targeted respondent
hr_hr: Poziv prebačen na ciljnog ispitanika

source: Romanian
hr_hr: Rumunj/Rumunjka

source: Less than 25,000 euro
hr_hr: Manje od 190 000 kuna

source: In general, does the EU conjure up for you a very positive, fairly positive, neutral, fairly negative or very negative image? {#SD15_ins}
hr_hr: Općenito gledajući, izaziva li Europska unija u vama vrlo pozitivnu, prilično pozitivnu, neutralnu, prilično negativnu ili vrlo negativnu predodžbu? {#SD15_ins}

source: <p>Those are all the questions we have for you today. Thank you for your time.</p><p>All information you provide is kept strictly confidential and is used for research purposes only.</p>
hr_hr: <p>To su sva pitanja koja danas imamo za vas. Hvala vam na vašem vremenu.</p><p>Sve informacije koje nam pružite čuvaju se kao strogo povjerljive i koriste se samo u istraživačke svrhe.</p>

source: Professional (employed doctor, lawyer, accountant, architect, …)
hr_hr: Stručnjak (zaposleni liječnik, pravnik, računovođa, arhitekt…)

source: Czech
hr_hr: Čeh/Čehinja

source: Never been in full-time education
hr_hr: Nikada nisam pohađao redovnu školu

source: Does someone pick-up the phone?
hr_hr: Odgovara li netko na pozive?

source: Luxembourgish
hr_hr: Luksemburžanin/Luksemburžanka

source: Professional (lawyer, medical practitioner, accountant, architect,…)
hr_hr: Stručnjak (pravnik, zdravstveni djelatnik, računovođa, arhitekt…)

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE). May I speak with someone with decision making responsibilities (managing director, general manager, CEO, financial director) or someone leading the commercial activities (commercial manger, sales manager, marketing manager) or a legal officer in your company? (IF THE GATEKEEPER ASKS FOR ADDITIONAL INFORMATION) I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are contacting (decision makers in) companies across Europe regarding their views on current business topics. The feedback will be used to support policymaking in Europe. I would greatly appreciate being able to speak with him or her to include his/her opinion in the study. <b>INTERVIEWER ADD IF ASKED:</b> CLIENT? Ipsos is conducting this survey for a European public institution. I can only reveal the name of this institution during the interview. <b>WHO TO CONTACT ABOUT THE SURVEY:</b> If you have comments or questions, or any concerns, please send an email to: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> (SINGLE ANSWER, DO NOT READ OUT)
hr_hr: Pozdrav, moje ime je ..., iz (NAZIV NACIONALNOG INSTITUTA). Mogu li razgovarati s nekim tko donosi odluke (direktor, generalni direktor, izvršni direktor, financijski direktor) ili nekim tko vodi komercijalne aktivnosti (voditelj komercijale, voditelj prodaje, voditelj marketinga) ili pravnim službenikom u vašoj tvrtki? (AKO NADZORNA OSOBA ZATRAŽI DODATNE INFORMACIJE) Provodim intervju za tvrtku Ipsos Public Affairs u ime jednog od njihovih klijenata. Kontaktiramo donositelje odluka u poduzećima diljem Europe u vezi s njihovim mišljenjima o današnjem poslovanju. Povratne informacije koristit će se kao podrška izradi raznih politika u Europi. Cijenio bih kada bih mogao razgovarati s njime/njome kako bih njihova mišljenja mogao dodati istraživanju. <b>ANKETAR DODAJE AKO UPITAN:</b> KLIJENT? Ipsos provodi ovu anketu za određenu europsku javnu instituciju. Naziv te institucije smijem otkriti tek za vrijeme intervjua. <b>KOGA KONTAKTIRATI U VEZI OVE ANKETE:</b> Ako imate bilo kakvih komentara ili pitanja, pošaljite nam poruku e-pošte na: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> (JEDAN ODGOVOR, NE ČITAJ)

source: Cyprian
hr_hr: Cipranin/Cipranka

source: <b>Trade, accommodation and food services</b>
hr_hr: <b>Trgovina, usluge smještaja i hrane</b>

source: Yes, one mobile phone
hr_hr: Da, jedan mobitel

source: Answer '{ANSWER}' is not in range '{RANGE}'.
hr_hr: Odgovor '{ANSWER}' nije u rasponu '{RANGE}'.

source: European Economic and Social Committee
hr_hr: Europski ekonomski i socijalni odbor

source: Consumers, Health, Agriculture and Food Executive Agency
hr_hr: Izvršnu agenciju za potrošače, zdravlje, poljoprivredu i hranu

source: Manual worker
hr_hr: Fizički radnik

source: Don't know
hr_hr: Ne zna

source: Wholesale and retail trade; repair of motor vehicles and motorcycles
hr_hr: TRGOVINA NA VELIKO I NA MALO BILO KOJE VRSTE (UKLJUČUJUĆI POPRAVAK MOTORNIH VOZILA I MOTOCIKALA)

source: Please provide an answer.
hr_hr: Pitanje '{QUESTION}' ({QUESTION_NUMBER}): Nedostaje odgovor(i).

source: Please enter a value between 15 and 105. If you are less than 15 years old, you are not eligible to participate in this study.
hr_hr: Unesite broj između 15 i 105. Ako imate manje od 15 godina, ne ispunjavate uvjete za sudjelovanje u ovom istraživanju.

source: Would you say you live in...? {#D2_ins}
hr_hr: Biste li rekli da živite na/u…? {#D2_ins}

source: Errors
hr_hr: Greške

source: Remained about the same
hr_hr: Ostao otprilike isti

source: Arts, entertainment and recreation
hr_hr: UMJETNOST, ZABAVA I REKREACIJA

source: Services directly to consumers
hr_hr: usluge direktno potrošačima

source: Only one answer is allowed.
hr_hr: Pitanje '{QUESTION}' ({QUESTION_NUMBER}): Samo jedan odgovor moguć.

source: Local political matters
hr_hr: Lokalnim političkim pitanjima

source: Germany
hr_hr: Njemačka

source: More than 500,000 to 2 million euro
hr_hr: Više od 3,8 do 15,1 milijuna kuna

source: Answer {ANSWER} is not numeric.
hr_hr: Odgovor '{ANSWER}' nije brojčana vrijednost.

source: Hungary
hr_hr: Mađarska

source: Middle management
hr_hr: Srednji menadžment

source: Owned or controlled entirely by persons from (THIS COUNTRY)
hr_hr: U potpunom vlasništvu ili pod potpunom kontrolom osoba iz Hrvatske

source: There are too few answers, at least {MINANSWERS} are required.
hr_hr: Ima premalo odgovora, potrebno je najmanje {MINANSWERS}.

source: The thousands separator character is not allowed.
hr_hr: Točka nije dozvoljena.

source: Thank you for your time.
hr_hr: Hvala vam na vašem vremenu.

source: Which of the following describes how you think of yourself? {#D2_ins}
hr_hr: Što od sljedećeg opisuje kako doživljavate sebe? {#D2_ins}

source: Which nationality or nationalities do you hold? {#D3b_ins}
hr_hr: Koje ste nacionalnosti (ili više njih)? {#D3b_ins}

source: Administrative and support service activities
hr_hr: ADMINISTRATIVNE I POMOĆNE USLUŽNE DJELATNOSTI

source: Increased
hr_hr: Povećao se

source: Does your company sell … (READ OUT – MULTIPLE ANSWERS POSSIBLE)
hr_hr: Prodaje li vaša tvrtka … (PROČITAJ - MOGUĆE JE VIŠE ODGOVORA)

source: How many people aged 15 years or more live in your household, yourself included?
hr_hr: Koliko ljudi u dobi od 15 godina ili više živi u vašem kućanstvu, uključujući vas?

source: Spanish
hr_hr: Španjolac/Španjolka

source: There are too many answers, only {MAXANSWERS} are allowed.
hr_hr: Ima previše odgovora, dozvoljeni su samo {MAXANSWERS}.

source: 10 to 49 employees
hr_hr: 10 do 49 zaposlenika

source: The answer has too much text, current length is {LENGTH}, maximum is {MAXLENGTH}.
hr_hr: Odgovor ima previše teksta, trenutačna dužina je {LENGTH}, maksimalna dozvoljena je {MAXLENGTH}.

source: <b>Non-public services</b>
hr_hr: <b>Nejavne usluge</b>

source: Latvian
hr_hr: Latvijac/Latvijka

source: <b>Thank you for your participation. Please click next and then close the browser.</b>
hr_hr: <b>Hvala vam na sudjelovanju. Kliknite "Dalje" i zatim zatvorite preglednik.</b>

source: Do you use more than one mobile phone? {#D2_ins}
hr_hr: Koristite li više od jednog mobitela? {#D2_ins}

source: Bulgarian
hr_hr: Bugar/Bugarka

source: European Central Bank
hr_hr: Europsku središnju banku

source: No, I am not the parent/legal guardian
hr_hr: Ne, ja nisam roditelj/zakonski skrbnik

source: More than 100,000 to 250,000 euro
hr_hr: Više od 757 000 do 1,9 milijuna kuna

source: French
hr_hr: Francuz/Francuskinja

source: 16 years or older (not available, call back later)
hr_hr: 16 godina ili više (nije dostupan, nazovite kasnije)

source: European Investment Bank Group
hr_hr: Skupinu Europske investicijske banke

source: Professional, scientific and technical activities
hr_hr: STRUČNE, ZNANSTVENE I TEHNIČKE DJELATNOSTI

source: 15 years old, but not available/not at home
hr_hr: 15 godina ali nedostupan/nije kod kuće

source: 50 to 249 employees
hr_hr: 50 do 249 zaposlenika

source: 16 years or older (will pass phone to start the interview)
hr_hr: 16 godina ili više (predat ću telefon na početku intervjua)

source: <center>Thank you for taking part in this survey. <br />These are all the questions we have for you today.</center>
hr_hr: <center>Hvala vam na sudjelovanju u ovoj anketi. <br />Ovo su sva pitanja koja danas imamo za vas.</center>

source: What is your nationality or nationalities if you hold more than one? {#D3a_ins}
hr_hr: Koja je vaša nacionalnost ili nacionalnosti ako ih imate više? {#D3a_ins}

source: 250 to 499 employees
hr_hr: 250 do 499 zaposlenika

source: (READ IF TARGET RESPONDENT IS NOT THE PERSON WHO FIRST ANSWERED THE PHONE) Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 15 or over who are willing to share their opinions about the issues of today’s society. We are conducting this survey across Europe. The survey is not part of any market research, we are interested in measuring public opinion. (READ FOR ALL RESPONDENTS) I would be grateful if you could spare {#minutes_ins} minutes to participate in this survey. Participation in the survey is voluntary and you can change your mind at any time. All of your answers will remain confidential and will be combined with all other participants’ answers. This means you will not be identifiable in any of the published results. {#CONSENT_ins} If you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purpose for processing your personal data as well as your data protection rights. For quality assurance, this phone call may be monitored and recorded. INTERVIEWER ADD IF ASKED: HOW DID YOU GET MY NUMBER: Your telephone number has been randomly generated by a computer, like all numbers we dial for this research. Our aim is to interview a representative sample of this country’s population. CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: We use your phone number to invite you to take part in this interview and for quality control purposes only. Gender and age information will be collected, as well as personal data from the replies to the interview questions (such as marital status). All of the information you provide will remain confidential, your answers will be combined with all other participants’ answers, and no identifiable data will be shared with Ipsos’ client. Are you happy to proceed with the interview? {#Birthday_ins}
hr_hr: (PROČITAJ AKO CILJNI ISPITANIK NIJE OSOBA KOJA SE PRVA JAVILA NA TELEFON) Pozdrav, moje ime je ..., iz (NAZIV NACIONALNOG INSTITUTA) i provodim intervju za tvrtku Ipsos Public Affairs u ime jednog od njihovih klijenata. Tražimo osobe u dobi od 15 godina ili više koje su spremne podijeliti svoje mišljenje o pitanjima današnjeg društva. Ovaj upitnik provodimo diljem Europe. Ovo istraživanje nije dio nijednog istraživanja tržišta, mi smo zainteresirani samo za mjerenje javnog mnijenja. (PROČITAJ ZA SVE ISPITANIKE) Bio bih vam zahvalan ako biste mogli odvojiti {#minutes_ins} minuta za sudjelovanje u ovoj anketi. Sudjelovanje u ovom istraživanju je dobrovoljno i možete se predomisliti u bilo kojem trenutku. Svi su vaši odgovori povjerljivi i spajaju se s odgovorima svih ostalih sudionika. To znači da se vas neće moći identificirati u bilo kojem izvješću objavljenih rezultata. {#CONSENT_ins} Ako želite pročitati Obavijest o privatnosti možete je preuzeti na stranici {#intro_link}. U njoj se objašnjava svrha obrade vaših osobnih podataka, kao i vaša prava na zaštitu podataka. U svrhu osiguranja kvalitete, ovaj poziv može biti praćen i sniman. ANKETAR DODAJE AKO UPITAN: KAKO STE DOBILI MOJ BROJ: Vaš telefonski broj nasumično je generiran računalom, kao i svi brojevi koje biramo za ovo istraživanje. Naš je cilj intervjuirati reprezentativni uzorak stanovništva ove zemlje. KLIJENT? Ipsos provodi ovu anketu za {#Client}. Ankete Flash Eurobarometer imaju kao cilj pratiti javno mišljenje u Europskoj uniji putem širokog raspona tematskih pitanja. KOJE ĆE SE OSOBNE PODATKE PRIKUPLJATI: Vaš telefonski broj koristimo samo da bismo vas pozvali da sudjelujete u ovom intervjuu i u svrhu kontrole kvalitete. Prikupljat će podaci o spolu i dobi, kao i osobni podaci iz odgovora na pitanja (kao što je bračni status). Svi podaci koje pružate ostat će povjerljivi, vaši će odgovori se spojiti s odgovorima svih ostalih sudionika, a nikakvi se podaci pomoću kojih bi se neka osoba mogla identificirati neće dijeliti s Ipsosovim klijentom. Pristajete li nastaviti s intervjuom? {#Birthday_ins}

source: A rural area or village
hr_hr: Ruralnom području ili na selu

source: (READ OUT; ONE ANSWER ONLY)
hr_hr: (PROČITAJ; SAMO JEDAN ODGOVOR)

source: Targeted respondent not available, call back later
hr_hr: Ciljni ispitanik nije dostupan, nazvati kasnije

source: Neutral
hr_hr: Neutralnu

source: Public administration and defence; compulsory social security
hr_hr: JAVNA UPRAVA I OBRANA; OBVEZNO SOCIJALNO OSIGURANJE

source: 50% or more owned or controlled by persons from other countries outside (THIS COUNTRY)
hr_hr: 50 % ili više u vlasništvu ili pod kontrolom osoba iz drugih država izvan Hrvatske

source: Slovak
hr_hr: Slovak/Slovakinja

source: In which (region) is your company headquarers located?
hr_hr: U kojoj se (regiji) nalazi sjedište vašeg poduzeća?

source: Finland
hr_hr: Finska

source: 15 years old, and available/at home
hr_hr: 15 godina i dostupan/kod kuće

source: Executive Agency for Small and Medium-sized Enterprises
hr_hr: Izvršnu agenciju za mala i srednja poduzeća

source: Not applicable (DO NOT READ OUT)
hr_hr: Nije primjenjivo (NE ČITAJ)

source: Slovakia
hr_hr: Slovačka

source: Seeking a job
hr_hr: Osoba koja traži posao

source: Answer '{ANSWER}' is not numeric.
hr_hr: Pitanje '{QUESTION}' ({QUESTION_NUMBER}): Odgovor '{ANSWER}' nije brojčana vrijednost.

source: 500 or more employees
hr_hr: 500 ili više zaposlenika

source: Question '{QUESTION}' ({QUESTION_NUMBER}): Answer '{ANSWER}' ({CATEGORY}) has a response but it is not selected.
hr_hr: Pitanje '{QUESTION}' ({QUESTION_NUMBER}): '{ANSWER}' ({CATEGORY}) ima odgovor, ali nije odabran.

source: The survey includes some questions that could be considered sensitive as they relate to political opinions. Your child may refuse to answer these questions at any time, and you can withdraw your consent for your child’s participation at any time.
hr_hr: Anketa uključuje neka pitanja koja se mogu smatrati osjetljivima jer se odnose na političke stavove. Vaše dijete može u svakom trenutku odbiti odgovoriti na ova pitanja, a vi također u svakom trenutku možete povući svoj pristanak za sudjelovanje vašeg djeteta.

source: Decreased
hr_hr: Smanjio se

source: Cyprus
hr_hr: Cipar

source: Answer '{ANSWER}' is not valid.
hr_hr: Odgovor '{ANSWER}' nije valjan.

source: How long has your company been in business? (READ OUT, ONE ANSWER ONLY)
hr_hr: Koliko dugo posluje vaše društvo?

source: (WRITE DOWN AGE IN YEARS IF RESPONDENT IS 15 YEARS OR OVER)
hr_hr: (UPIŠI DOB U GODINAMA AKO ISPITANIK IMA 15 GODINA ILI VIŠE)

source: Don’t know (DO NOT READ OUT)
hr_hr: Ne znam (NE ČITAJ)

source: Don't know {#D5a_ins}
hr_hr: Ne znam {#D5a_ins}

source: You have used the browser buttons, please use the Next/Previous buttons below.
hr_hr: Koristili ste gumb internetskog preglednika, molimo Vas da koristite Sljedeće/Prethodno gumb koji se nalazi ispod.

source: Lithuanian
hr_hr: Litavac/Litavka

source: British
hr_hr: Britanac/Britanka

source: Answer '{ANSWER}' is not an integer value.
hr_hr: Odgovor '{ANSWER}' nije cijeli broj.

source: years
hr_hr: godina

source: Products to companies or other organisations
hr_hr: proizvode tvrtkama ili drugim organizacijama

source: Over the last year, would you say that this image you have of the EU improved, got worse or stayed about the same? {#SD15_ins}
hr_hr: Biste li rekli da se u proteklih godinu dana predodžba koju imate o EU-u poboljšala, pogoršala ili je ostala otprilike ista? {#SD15_ins}

source: France
hr_hr: Francuska

source: Office clerk
hr_hr: Uredski djelatnik

source: Are you happy to proceed with the interview?
hr_hr: Pristajete li nastaviti s intervjuom?

source: Next
hr_hr: Sljedeće

source: Hungarian
hr_hr: Mađar/Mađarica

source: (DO NOT READ OUT; MULTIPLE ANSWERS POSSIBLE)
hr_hr: (NE ČITAJ; MOGUĆE JE VIŠE ODGOVORA)

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 16 or over who are willing to share their opinions about the issues of today’s society. We are conducting this survey across Europe. The survey is not part of any market research, we are interested in measuring public opinion. I would be grateful if you could spare {#minutes_ins} minutes to participate in this survey. Participation in the survey is voluntary and you can change your mind at any time. All of your answers will remain confidential and will be combined with all other participants’ answers. This means you will not be identifiable in any of the published results. {#CONSENT_ins} If you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purpose for processing your personal data as well as your data protection rights. For quality assurance, this phone call may be monitored and recorded. INTERVIEWER ADD IF ASKED: HOW DID YOU GET MY NUMBER: Your telephone number has been randomly generated by a computer, like all numbers we dial for this research. Our aim is to interview a representative sample of this country’s population. CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: We use your phone number to invite you to take part in this interview and for quality control purposes only. Gender and age information will be collected, as well as personal data from the replies to the interview questions (such as marital status). All of the information you provide will remain confidential, your answers will be combined with all other participants’ answers, and no identifiable data will be shared with Ipsos’ client. Are you happy to proceed with the interview? {#Birthday_ins}
hr_hr: Pozdrav, moje ime je ..., iz (NAZIV NACIONALNOG INSTITUTA) i provodim intervju za tvrtku Ipsos Public Affairs u ime jednog od njihovih klijenata. Tražimo osobe u dobi od 16 godina ili više koje su spremne podijeliti svoje mišljenje o pitanjima današnjeg društva. Ovaj upitnik provodimo diljem Europe. Ovo istraživanje nije dio nijednog istraživanja tržišta, mi smo zainteresirani samo za mjerenje javnog mnijenja. Bio bih vam zahvalan ako biste mogli odvojiti {#minutes_ins} minuta za sudjelovanje u ovoj anketi. Sudjelovanje u ovom istraživanju je dobrovoljno i možete se predomisliti u bilo kojem trenutku. Svi su vaši odgovori povjerljivi i spajaju se s odgovorima svih ostalih sudionika. To znači da se vas neće moći identificirati u bilo kojem izvješću objavljenih rezultata. {#CONSENT_ins} Ako želite pročitati Obavijest o privatnosti možete je preuzeti na stranici {#intro_link}. U njoj se objašnjava svrha obrade vaših osobnih podataka, kao i vaša prava na zaštitu podataka. U svrhu osiguranja kvalitete, ovaj poziv može biti praćen i sniman. ANKETAR DODAJE AKO UPITAN: KAKO STE DOBILI MOJ BROJ: Vaš telefonski broj nasumično je generiran računalom, kao i svi brojevi koje biramo za ovo istraživanje. Naš je cilj intervjuirati reprezentativni uzorak stanovništva ove zemlje. KLIJENT? Ipsos provodi ovu anketu za [{#Client}]. Ankete Flash Eurobarometer imaju kao cilj pratiti javno mišljenje u Europskoj uniji putem širokog raspona tematskih pitanja. KOJE ĆE SE OSOBNE PODATKE PRIKUPLJATI: Vaš telefonski broj koristimo samo da bismo vas pozvali da sudjelujete u ovom intervjuu i u svrhu kontrole kvalitete. Prikupljat će podaci o spolu i dobi, kao i osobni podaci iz odgovora na pitanja (kao što je bračni status). Svi podaci koje pružate ostat će povjerljivi, vaši će odgovori se spojiti s odgovorima svih ostalih sudionika, a nikakvi se podaci pomoću kojih bi se neka osoba mogla identificirati neće dijeliti s Ipsosovim klijentom. Pristajete li nastaviti s intervjuom? {#Birthday_ins}

source: Are you a permanent resident of {#MRK_Country}?
hr_hr: Jeste li stalni stanovnik {#MRK_Country}?

source: Slovenia
hr_hr: Slovenija

source: Do you also use one or more mobile phones? {#D2_ins}
hr_hr: Koristite li također mobitel ili više mobitela? {#D2_ins}

source: Maltese
hr_hr: Maltežanin/Maltežanka

source: Yes (will pass phone to start the interview)
hr_hr: Da (predat ću telefon na početku intervjua)
